tap "gcenx/wine"
tap "homebrew/bundle"
brew "python@3.9"
brew "glib"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "aircrack-ng"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "libhandy"
brew "baobab"
brew "freerdp"
brew "git"
brew "git-secret"
brew "htop"
brew "python@3.10", link: false
brew "keepassc"
brew "mackup"
brew "mas"
brew "mono"
brew "neofetch"
brew "nmap"
brew "putty"
brew "rclone"
brew "rmate"
brew "socat"
brew "testssl"
brew "winetricks"
brew "zenity"
cask "angry-ip-scanner"
cask "audacity"
cask "cyberduck"
cask "darktable"
cask "fuse"
cask "keepassxc"
cask "librecad"
cask "meld"
cask "playonmac"
cask "powershell"
cask "superduper"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
mas "Commander One", id: 1035236694
mas "ForkLift", id: 412448059
mas "GarageBand", id: 682658836
mas "LanScan", id: 472226235
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "Pelican", id: 1524721688
mas "VMware Remote Console", id: 1230249825
